---
title: Cognition
layout: layouts/base.njk
description: On trouve une vaste gamme de déficience cognitive, telle que l'affaiblissement de la mémoire à court et à long terme et la différence perceptuelle. Les problèmes de langage, tels que la dyslexie et les difficultés temporaires qu'éprouvent les personnes qui apprennent de nouvelles langues, constituent également des problèmes cognitifs courants. Habituellement, une combinaison de TIA est salutaire aux personnes aux prises avec des problèmes cognitifs.
---
<section>
	<h2>Information et sensibilisation sur les sujets d'accessibilit&eacute;</h2>
	<p>Le Bureau de l&rsquo;accessibilit&eacute; de la TI offre des services de sensibilisation. Nous fournissions de l&rsquo;information en mati&egrave;re de l&rsquo;accessibilit&eacute;.</p>
	<p>Le concept des d&eacute;ficiences cognitives est large et n'est pas fermement d&eacute;fini. En termes simples, une personne ayant une d&eacute;ficience cognitive &eacute;prouve de la difficult&eacute; avec un ou plusieurs types de t&acirc;ches mentales. Les troubles cognitifs courants sont les troubles du langage et la dyslexie, qui peuvent affecter ceux qui essaient d'apprendre ou d'interpr&eacute;ter un langage. Il existe une vari&eacute;t&eacute; de mat&eacute;riels et de logiciels pour aider les personnes ayant des probl&egrave;mes cognitifs.</p>
</section>

<section>
	<h2>&Eacute;valuation des besoins du client de la technologie adaptative (TA)</h2>
	<p>Le Bureau de l'accessibilit&eacute; des TI offre un aper&ccedil;u et des conseils pour r&eacute;pondre aux besoins des personnes ayant une d&eacute;ficience cognitive. En d&eacute;veloppant une strat&eacute;gie adapt&eacute;e aux crit&egrave;res individuelles, nous pouvons d&eacute;terminer la meilleure technologie adaptative (TA) &agrave; fournir afin de satisfaire aux besoins des utilisateurs.</p>
</section>

<section>
	<h2>Soutien de l'utilisateur final de la technologie adaptative (TA)</h2>
	<p>Nous fournissons un soutien avec la technologie adaptative pour les utilisateurs souffrant de troubles cognitifs. Voici nos produits les plus communs :</p>
	<ul>
		<li>Kurzweil 3000</li>
		<li>Word Q Pro</li>
		<li>Medialexie</li>
	</ul>
	<p>Voici des liens &agrave; des tutoriels&nbsp;:</p>
	<ul>
		<li><a href="http://medialexie.ca/logiciels-medialexie/">Tutoriel Medialexie</a></li>
		<li><a href="https://www.quillsoft.ca/tutorials-wordq">Tutoriel Word Q Pro</a></li>
		<li><a href="https://www.kurzweiledu.com/products/product-guides.html">Tutoriel Kurzweil 3000 </a></li>
	</ul>
</section>
