---
title: Déficience auditive
layout: layouts/base.njk
description: Le terme «&nbsp;déficience auditive&nbsp;» décrit les personnes ayant tout degré de perte auditive, de légère à profonde, y compris les personnes sourdes ainsi que les personnes malentendantes.
---


<section>
	<h2>Information et sensibilisation sur les sujets d'accessibilit&eacute;</h2>
	<p>Le Bureau de l&rsquo;accessibilit&eacute; de la TI offre des services de sensibilisation. Nous fournissions de l&rsquo;information en mati&egrave;re de l&rsquo;accessibilit&eacute;.</p>
	<p>L'expression "malentendants" d&eacute;signe les personnes souffrant d'une perte auditive quelle qu'en soit la gravit&eacute;. Cela va de la surdit&eacute; totale &agrave; la surdit&eacute; totale.</p>
	<section>
		<h3>D&eacute;finition des diff&eacute;rents niveaux de perte auditive</h3>
		<dl>
			<dt>Personne sourde</dt>
			<dd>D&eacute;signe une personne dont la perte auditive est si grave qu'il n'y a que tr&egrave;s peu ou aucune audition fonctionnelle.</dd>
			<dt>Personne sourde postlinguistique</dt>
			<dd>D&eacute;signe habituellement une personne qui devient sourde &agrave; l'&acirc;ge adulte</dd>
			<dt>Une personne malentendante</dt>
			<dd>Une personne malentendante est une personne avec une perte auditive dont l'audition r&eacute;siduelle peut &ecirc;tre suffisante pour qu'un appareil auditif, tel qu'une proth&egrave;se auditive ou un syst&egrave;me de modulation de fr&eacute;quence, fournisse une aide ad&eacute;quate pour traiter la parole.</dd>
		</dl>
		<p>Certaines personnes peuvent aussi avoir une ou&iuml;e trop sensible (hyperacousie) dans une ou les deux oreilles.</p>
	</section>
</section>

<section>
	<h2>&Eacute;valuation des besoins du client de la technologie adaptative (TA)</h2>
	<p>Le Bureau de l'accessibilit&eacute; des TI offre un aper&ccedil;u et des conseils pour r&eacute;pondre aux besoins des personnes malentendantes. En d&eacute;veloppant une strat&eacute;gie adapt&eacute;e aux crit&egrave;res individuelles, nous pouvons d&eacute;terminer la meilleure technologie adaptative (TA) &agrave; fournir afin de satisfaire aux besoins des utilisateurs.</p>
</section>

<section>
	<h2>Soutien d'un programme d'apprentissage sur l'accessibilit&eacute;</h2>
	<p>Le Bureau de l&rsquo;accessibilit&eacute; de la TI fournit des conseils sur des programmes d&rsquo;apprentissage sur l&rsquo;accessibilit&eacute;. Vous pouvez nous soumettre une demande d&rsquo;information ou consulter la section Apprentissage de notre site web.</p>
</section>
