---
title: Basse vision
layout: layouts/base.njk
description: Une personne ayant une basse vision souffre de problèmes allant d'une légère réduction de l'acuité visuelle à la cécité totale. Un employé à l'acuité visuelle réduite n'a peut-être besoin que images à l'écran d'ordinateur de taille raisonnable ou qu'elles soient agrandies. Aussi, faudra-t-il sans doute apporter des modifications à l'endroit où se trouve son ordinateur de bureau ou lui fournir des appareils complémentaires qui agrandiront l'image à l'écran.
---

<h2>Information et sensibilisation sur les sujets d'accessibilit&eacute;</h2>
<p>Le Bureau de l&rsquo;accessibilit&eacute; de la TI offre des services de sensibilisation. Nous fournissions
	de l&rsquo;information en mati&egrave;re de l&rsquo;accessibilit&eacute;.</p>
<p>Les personnes ayant une basse vision ont une capacit&eacute; visuelle r&eacute;duite. Cette d&eacute;ficience
	est &agrave; un point tel qu'elle ne peut &ecirc;tre r&eacute;par&eacute;e par les moyens habituels, comme
	les lunettes. Elle peut affecter divers aspects de la vie quotidienne, y compris le travail. Il existe une
	gamme de mat&eacute;riel, de logiciels et d'outils pour att&eacute;nuer ces d&eacute;tresses et aider ceux
	qui ont une basse vision. En voici quelques exemples :</p>
<ul>
	<li>Mise &agrave; l'&eacute;chelle de l'interface utilisateur vers des tailles plus grandes, plus faciles
		&agrave; identifier sur Windows et les Macs</li>
	<li>Logiciel permettant d'am&eacute;liorer et de grossir l'interface utilisateur au-del&agrave; des limites
		du syst&egrave;me d'exploitation</li>
	<li>Ajouts physiques &agrave; l'ordinateur pour agrandir le moniteur</li>
</ul>
<h2>&Eacute;valuation des besoins du clients de la technologie d'adaptative (TA)</h2>
<p>Le Bureau de l'accessibilit&eacute; de la TI offre un aper&ccedil;u et des conseils pour r&eacute;pondre aux
	besoins des personnes ayant une basse vision. En d&eacute;veloppant une strat&eacute;gie adapt&eacute;e aux
	crit&egrave;res individuelles, nous pouvons d&eacute;terminer la meilleure technologie adaptative (TA)
	&agrave; fournir afin de satisfaire aux besoins des utilisateurs.</p>
<h2>Soutien aux utilisateurs finaux de la technologie adaptative (TA)</h2>
<p>Nous fournissons un support aux utilisateurs malvoyants avec la technologie adaptative. Voici nos produits
	les plus communs :</p>
<ul>
	<li>ZoomText</li>
	<li>TextAloud</li>
</ul>
