---
title: Déficience auditive
layout: layouts/base.njk
description: Le terme « déficience auditive » décrit les personnes ayant tout degré de perte auditive, de légère à profonde, y compris les personnes sourdes ainsi que les personnes malentendantes.
---

<h2>Information et sensibilisation sur les sujets d'accessibilit&eacute;</h2>
<p>
	Le Bureau de l&rsquo;accessibilit&eacute; de la TI offre des services de
	sensibilisation. Nous fournissions de l&rsquo;information en mati&egrave;re
	de l&rsquo;accessibilit&eacute;.
</p>
<p>
	L'expression "malentendants" d&eacute;signe les personnes souffrant d'une
	perte auditive quelle qu'en soit la gravit&eacute;. Cela va de la
	surdit&eacute; totale &agrave; la surdit&eacute; totale.
</p>
<h3>D&eacute;finition des diff&eacute;rents niveaux de perte auditive</h3>
<dl>
	<dt>Personne sourde</dt>
	<dd>
		D&eacute;signe une personne dont la perte auditive est si grave qu'il
		n'y a que tr&egrave;s peu ou aucune audition fonctionnelle.
	</dd>
	<dt>Personne sourde postlinguistique</dt>
	<dd>
		D&eacute;signe habituellement une personne qui devient sourde &agrave;
		l'&acirc;ge adulte
	</dd>
	<dt>Une personne malentendante</dt>
	<dd>
		Une personne malentendante est une personne avec une perte auditive dont
		l'audition r&eacute;siduelle peut &ecirc;tre suffisante pour qu'un
		appareil auditif, tel qu'une proth&egrave;se auditive ou un
		syst&egrave;me de modulation de fr&eacute;quence, fournisse une aide
		ad&eacute;quate pour traiter la parole.
	</dd>
</dl>
<p>
	Certaines personnes peuvent aussi avoir une ou&iuml;e trop sensible
	(hyperacousie) dans une ou les deux oreilles.
</p>
<h2>
	&Eacute;valuation des besoins du client de la technologie adaptative (TA)
</h2>
<p>
	Le Bureau de l'accessibilit&eacute; des TI offre un aper&ccedil;u et des
	conseils pour r&eacute;pondre aux besoins des personnes malentendantes. En
	d&eacute;veloppant une strat&eacute;gie adapt&eacute;e aux crit&egrave;res
	individuelles, nous pouvons d&eacute;terminer la meilleure technologie
	adaptative (TA) &agrave; fournir afin de satisfaire aux besoins des
	utilisateurs.
</p>
<h2>Demande g&eacute;n&eacute;rale pour la technologie adaptative (TA)</h2>
<p>
	Vous pouvez soumettre une demande g&eacute;n&eacute;rale. Le Bureau de
	l'accessibilit&eacute; de la TI se consacre &agrave; r&eacute;pondre
	&agrave; des demandes g&eacute;n&eacute;rales pour la technologie adaptative
	(TA).
</p>
<dl>
	<dt>Service de la banque de pr&ecirc;t</dt>
	<dd>
		Le Bureau de l'accessibilit&eacute; de la TI tient &agrave; jour,
		examine et se procure la technologie d'adaptation pour une banque de
		pr&ecirc;ts &agrave; court terme. Les articles pr&ecirc;t&eacute;s
		peuvent &ecirc;tre utilis&eacute;s pour d&eacute;terminer s'ils sont
		utiles aux personnes malentendantes. Veuillez consulter la liste des
		technologies adaptatives qui suit :
	</dd>
	<dt>UbiDuo</dt>
	<dd>
		une solution pour faciliter la communication face &agrave; face entre
		les sourds et malentendants d'une part, et les gens ayant une audition
		normale d'autre part. Ce dispositif aidera &agrave; &eacute;liminer la
		feinte, la frustration et la communiphobie, ainsi qu'&agrave; promouvoir
		l'&eacute;galit&eacute; en mati&egrave;re de communication. Il permet
		aux gens de partager leurs pens&eacute;es et leurs &eacute;motions en
		temps r&eacute;el.
	</dd>
</dl>
<h2>Soutien d'un programme d'apprentissage sur l'accessibilit&eacute;</h2>
<p>
	Le Bureau de l&rsquo;accessibilit&eacute; de la TI fournit des conseils sur
	des programmes d&rsquo;apprentissage sur l&rsquo;accessibilit&eacute;. Vous
	pouvez nous soumettre une demande d&rsquo;information ou consulter la
	section Apprentissage de notre site web.
</p>
