---
title: Basse vision
layout: layouts/base.njk
description: Une personne ayant une basse vision souffre de problèmes allant d'une légère réduction de l'acuité visuelle à la cécité totale. Un employé à l'acuité visuelle réduite n'a peut-être besoin que images à l'écran d'ordinateur de taille raisonnable ou qu'elles soient agrandies. Aussi, faudra-t-il sans doute apporter des modifications à l'endroit où se trouve son ordinateur de bureau ou lui fournir des appareils complémentaires qui agrandiront l'image à l'écran.
---

<h2>Information et sensibilisation sur les sujets d'accessibilit&eacute;</h2>
<p>
	Le Bureau de l&rsquo;accessibilit&eacute; de la TI offre des services de
	sensibilisation. Nous fournissions de l&rsquo;information en mati&egrave;re
	de l&rsquo;accessibilit&eacute;.
</p>
<p>
	Les personnes ayant une basse vision ont une capacit&eacute; visuelle
	r&eacute;duite. Cette d&eacute;ficience est &agrave; un point tel qu'elle ne
	peut &ecirc;tre r&eacute;par&eacute;e par les moyens habituels, comme les
	lunettes. Elle peut affecter divers aspects de la vie quotidienne, y compris
	le travail. Il existe une gamme de mat&eacute;riel, de logiciels et d'outils
	pour att&eacute;nuer ces d&eacute;tresses et aider ceux qui ont une basse
	vision. En voici quelques exemples :
</p>
<ul>
	<li>
		Mise &agrave; l'&eacute;chelle de l'interface utilisateur vers des
		tailles plus grandes, plus faciles &agrave; identifier sur Windows et
		les Macs
	</li>
	<li>
		Logiciel permettant d'am&eacute;liorer et de grossir l'interface
		utilisateur au-del&agrave; des limites du syst&egrave;me d'exploitation
	</li>
	<li>Ajouts physiques &agrave; l'ordinateur pour agrandir le moniteur</li>
</ul>
<h2>
	&Eacute;valuation des besoins du clients de la technologie d'adaptative (TA)
</h2>
<p>
	Le Bureau de l'accessibilit&eacute; de la TI offre un aper&ccedil;u et des
	conseils pour r&eacute;pondre aux besoins des personnes ayant une basse
	vision. En d&eacute;veloppant une strat&eacute;gie adapt&eacute;e aux
	crit&egrave;res individuelles, nous pouvons d&eacute;terminer la meilleure
	technologie adaptative (TA) &agrave; fournir afin de satisfaire aux besoins
	des utilisateurs.
</p>
<h2>Soutien aux utilisateurs finaux de la technologie adaptative (TA)</h2>
<p>
	Nous fournissons un support aux utilisateurs malvoyants avec la technologie
	adaptative. Voici nos produits les plus communs :
</p>
<ul>
	<li>ZoomText</li>
	<li>TextAloud</li>
</ul>
<h2>Demande g&eacute;n&eacute;rale pour la technologie adaptative (TA)</h2>
<p>
	Vous pouvez soumettre une demande g&eacute;n&eacute;rale. Le Bureau de
	l'accessibilit&eacute; de la TI se consacre &agrave; r&eacute;pondre
	&agrave; des demandes g&eacute;n&eacute;rales pour la technologie adaptative
	(TA).
</p>
<dl>
	<dt>Service de la banque de pr&ecirc;t</dt>
	<dd>
		<p>
			Le Bureau de l'accessibilit&eacute; de la TI tient &agrave; jour,
			examine et procure la technologie adaptative pour une banque de
			pr&ecirc;t &agrave; court terme. Les articles pr&ecirc;t&eacute;s
			peuvent &ecirc;tre utilis&eacute;s pour faire l'essai pour voir
			s'ils sont utiles aux personnes ayant une basse vision. Veuillez
			consulter la liste des technologies adaptatives qui suit :
		</p>
		<dl>
			<dt>Loupes CCTV</dt>
			<dd>
				connues sous le nom de CCTV (&laquo; Closed Circuit Television
				&raquo;, c.-&agrave;-d. t&eacute;l&eacute;vision en circuit
				ferm&eacute;) ou de Video Magnifier, il s'agit
				g&eacute;n&eacute;ralement d'une combinaison d'une cam&eacute;ra
				personnalis&eacute;e, d'un bras de montage pour un
				positionnement mains libres stable de la cam&eacute;ra, d'un
				&eacute;cran/moniteur de visualisation, de lentilles avec zoom
				(dans certains cas jusqu'&agrave; un grossissement de 82x) et de
				modes de visualisation avec &eacute;clairage, couleurs et
				contraste pour une assistance visuelle optimale. Il y a souvent
				une plate-forme de visualisation qui permet de positionner
				facilement l'&eacute;l&eacute;ment agrandi, le livre ou l'image.
				<a
					href="https://www.enhancedvision.com/low-vision/cctv-magnifiers.html"
					>https://www.enhancedvision.com/low-vision/cctv-magnifiers.html</a
				>
			</dd>
			<dt>Une s&eacute;lection de loupes &agrave; main</dt>
			<dd>
				pour vous aider &agrave; mieux voir et &agrave; la
				port&eacute;e.
			</dd>
			<dt>Optelec Traveller+</dt>
			<dd>
				est une loupe CCTV portable. Traveller HD est le mod&egrave;le
				mis &agrave; jour.
				https://ca.optelec.com/products/traveller-hd.html
			</dd>
			<dt>ReadDesk</dt>
			<dd>
				est un appareil de num&eacute;risation, de lecture et
				d'agrandissement simple dot&eacute; de toutes les fonctions
				n&eacute;cessaires pour faciliter la lecture. Il a des fonctions
				de synth&egrave;se vocale instantan&eacute;e.
				https://frontier-cnib.ca/products/readdesk
			</dd>
			<dt>AMIGO Magnifier on the go</dt>
			<dd>
				permet de lire le courrier, les magazines, les journaux, les
				ordonnances et les livres, de voir des objets &agrave;
				diff&eacute;rentes distances et d'enregistrer les images
				captur&eacute;es pour les visualiser ult&eacute;rieurement.
				<a
					href="https://www.enhancedvision.com/low-vision-product-line/amigo-hd-portable-electronic-magnifier.html"
					>https://www.enhancedvision.com/low-vision-product-line/amigo-hd-portable-electronic-magnifier.html</a
				>
			</dd>
			<dt>La loupe vid&eacute;o de poche PICO</dt>
			<dd>
				est une petite loupe de texte portative qui vous permet de
				visualiser du texte en couleurs vives, du texte positif (noir
				sur blanc), du texte n&eacute;gatif (blanc sur noir) ou du jaune
				sur bleu. Avec cet outil, vous pouvez lire m&ecirc;me dans les
				endroits faiblement &eacute;clair&eacute;s.
			</dd>
			<dt>Intel Portable Capture Station</dt>
			<dd>
				est un appareil portatif de technologie qui permet aux
				utilisateurs de prendre une photo d'un mat&eacute;riel
				imprim&eacute; et de le faire relire &agrave; haute voix.
			</dd>
			<dt>Intel Reader</dt>
			<dd>
				est un appareil destin&eacute; aux lecteurs dyslexiques et
				malvoyants, leur permettant de num&eacute;riser des pages
				enti&egrave;res de texte en audio pour une lecture
				imm&eacute;diate ou une r&eacute;vision ult&eacute;rieure.
			</dd>
			<dt>La loupe MagniLink S Premium 2 Video</dt>
			<dd>
				n'a pas de moniteur, ce qui la rend plus compacte et optimale
				pour les r&eacute;unions.
				<a
					href="https://lviamerica.com/catalog/products/magnilink-s-premium-2"
					>https://lviamerica.com/catalog/products/magnilink-s-premium-2</a
				>
			</dd>
			<dt>Large Print Keyboard</dt>
			<dd>
				a une police de caract&egrave;res de plus grande taille que les
				claviers ordinaires.
				<a
					href="https://www.zoomtext.com/products/zoomtext-keyboard-black-on-yellow/"
					>https://www.zoomtext.com/products/zoomtext-keyboard-black-on-yellow/</a
				>
			</dd>
		</dl>
	</dd>
</dl>
<h2>Soutien d'un programme d'apprentissage sur l'accessibilit&eacute;</h2>
<p>
	Le Bureau de l&rsquo;accessibilit&eacute; de la TI fournit des conseils sur
	des programmes d&rsquo;apprentissage sur l&rsquo;accessibilit&eacute;. Vous
	pouvez nous soumettre une demande d&rsquo;information ou consulter la
	section Apprentissage de notre site web.
</p>
