---
title: Mobilité et dextérité
layout: layouts/base.njk
description: Les troubles de mobilité ou de dextérité couvrent une gamme de problèmes, allant de ceux découlant de troubles musculosquelettiques, tels que le syndrome du tunnel carpien et les maux de dos, à la perte de l'usage presque complète ou complète d'une main. L'employé souffrant de l'un de ces troubles peut avoir besoin d'appareils particuliers lui permettant d'utiliser un ordinateur, tels que clavier modifié, souris commandée par la tête ou le pied. Il peut également avoir besoin d'un système de prédiction de mots ou de reconnaissance vocale qui l'aidera à la saisie de texte.
---

<h2>Information et sensibilisation sur les sujets d'accessibilit&eacute;</h2>
<p>
	Le Bureau de l&rsquo;accessibilit&eacute; de la TI offre des services de
	sensibilisation. Nous fournissions de l&rsquo;information en mati&egrave;re
	de l&rsquo;accessibilit&eacute;.
</p>
<p>
	Une d&eacute;ficience de mobilit&eacute; est d&eacute;finie comme toute
	incapacit&eacute; qui restreint les capacit&eacute;s motrices d'une
	personne. Une d&eacute;ficience de la dext&eacute;rit&eacute; affecte la
	capacit&eacute; d'une personne &agrave; ex&eacute;cuter des mouvements
	pr&eacute;cis avec les mains, comme dans le cas de l'&eacute;criture et de
	la saisie au clavier. Les personnes atteintes de ces d&eacute;ficiences
	peuvent avoir besoin d'appareils adapt&eacute;s afin d'utiliser
	l'&eacute;quipement informatique, tels que les claviers modifi&eacute;s, les
	claviers &agrave; l'&eacute;cran et les souris de t&ecirc;te ou de pied.
</p>
<h2>
	&Eacute;valuation des besoins du client de la technologie adaptative (TA)
</h2>
<p>
	Le Bureau de l'accessibilit&eacute; de la TI offre un aper&ccedil;u et des
	conseils pour r&eacute;pondre aux besoins des personnes qui ont des
	probl&egrave;mes de mobilit&eacute; ou de dext&eacute;rit&eacute;. En
	d&eacute;veloppant une strat&eacute;gie adapt&eacute;e aux crit&egrave;res
	individuelles, nous pouvons d&eacute;terminer la meilleure technologie
	adaptative (TA) &agrave; fournir afin de satisfaire aux besoins des
	utilisateurs.
</p>
<h2>Soutien aux utilisateurs finaux de la technologie adaptative (TA)</h2>
<p>
	Nous fournissons un support aux utilisateurs qui ont des probl&egrave;mes de
	mobilit&eacute; ou de dext&eacute;rit&eacute; avec la technologie
	adaptative. Voici nos produits les plus communs :
</p>
<ul>
	<li>Dragon Naturally Speaking Pro</li>
	<li>Dragon Medical Practice</li>
	<li>Worksafe Sam</li>
</ul>
<h2>Demande g&eacute;n&eacute;rale pour la technologie adaptative (TA)</h2>
<p>
	Vous pouvez soumettre une demande g&eacute;n&eacute;rale. Le Bureau de
	l'accessibilit&eacute; de la TI se consacre &agrave; r&eacute;pondre
	&agrave; des demandes g&eacute;n&eacute;rales pour la technologie adaptative
	(TA).
</p>
<h2>Service de banque de pr&ecirc;t</h2>
<p>
	Le Bureau de l'accessibilit&eacute; de la TI tient &agrave; jour, examine et
	se procure la technologie d'adaptation pour une banque de pr&ecirc;ts
	&agrave; court terme. Les articles pr&ecirc;t&eacute;s peuvent &ecirc;tre
	utilis&eacute;s pour d&eacute;terminer s'ils sont utiles aux personnes ayant
	des probl&egrave;mes de mobilit&eacute; ou de dext&eacute;rit&eacute;.
	Veuillez consulter la liste des technologies adaptatives qui suit:
</p>
<dl>
	<dt>Souris</dt>
	<dd>
		Verticale, semi-verticale, souris de pied, souris &agrave; rouleau,
		souris canal carpien, souris pour tablette
	</dd>
	<dt>Clavier</dt>
	<dd>court, fendu, courb&eacute;, &agrave; une main, NumPad</dd>
</dl>
<h2>Soutien d'un programme d'apprentissage sur l'accessibilit&eacute;</h2>
<p>
	Le Bureau de l&rsquo;accessibilit&eacute; de la TI fournit des conseils sur
	des programmes d&rsquo;apprentissage sur l&rsquo;accessibilit&eacute;. Vous
	pouvez nous soumettre une demande d&rsquo;information ou consulter la
	section Apprentissage de notre site web.
</p>
