---
title: Services CART et interprètes en langue des signes (SLI)
layout: layouts/base.njk
description: Les services d'hébergement les plus courants pour les réunions ou les événements sont les services de transcription en temps réel assistés par ordinateur (CART) et d'interprétation.
internalLinks: true
---

<p>
	Il est important de pr&eacute;voir que les personnes culturellement sourdes
	puissent pr&eacute;f&eacute;rer un service d&rsquo;interpr&eacute;tation en
	langue des signes, car leur langue maternelle est probablement la langue des
	signes des &Eacute;tats-Unis
	<span lang="en"><abbr title="American Sign Language">(ASL)</abbr> </span> ou
	la langue des signes qu&eacute;b&eacute;coise <abbr>(LSQ)</abbr>, mais ne le
	pr&eacute;sumez pas. Demandez &agrave; ces personnes la mesure
	d&rsquo;adaptation qu&rsquo;elles pr&eacute;f&egrave;rent. En effet, des
	personnes devenues sourdes plus tard dans leur vie peuvent ne pas avoir
	appris &agrave; communiquer avec l&rsquo;<span lang="en"
		><abbr title="American Sign Language">(ASL)</abbr>
	</span>
	ou la LSQ.
</p>
<h2>Traduction en temps r&eacute;el des communications (CART)</h2>
<ul>
	<li>
		La traduction CART est une traduction en temps r&eacute;el par un
		st&eacute;nographe CART qualifi&eacute; de la parole en texte de tous
		les mots prononc&eacute;s et les sons environnementaux. Contrairement
		aux autres formes de sous-titrage, la traduction CART vise &agrave;
		capturer tous les sons et permet &agrave; l&rsquo;utilisateur de
		d&eacute;cider de l&rsquo;information qui l&rsquo;int&eacute;resse.
	</li>
	<li>
		La traduction CART peut être fournie en anglais et en fran&ccedil;ais.
	</li>
	<li>
		Utiliser le service de traduction CART n&eacute;cessite un ordinateur
		dot&eacute; d&rsquo;un acc&egrave;s Internet &agrave; haute vitesse
		stable (de pr&eacute;f&eacute;rence par câble) et une adresse de
		courriel afin de recevoir une adresse URL.
	</li>
	<li>
		Lors de la r&eacute;servation, fournissez autant de renseignements que
		possible sur l&rsquo;activit&eacute;, notamment:
	</li>
	<li>
		Lors de la r&eacute;servation, fournissez autant de renseignements que
		possible sur l&rsquo;activit&eacute;, notamment:
	</li>
	<ul>
		<li>sa date;</li>
		<li>ses heures de d&eacute;but et de fin;</li>
		<li>
			tout document pr&eacute;par&eacute; (p. ex., ordre du jour, liste
			des participants, notes d&rsquo;allocution, acronymes
			fr&eacute;quemment utilis&eacute;s);
		</li>
		<li>
			incluez &eacute;galement des renseignements sur la technologie audio
			que vous utiliserez pour l&rsquo;activit&eacute; (p. ex., ligne de
			conf&eacute;rence et renseignements de r&eacute;seau commut&eacute;;
			en cas de recours &agrave; une &eacute;quipe audiovisuelle,
			transmettez ses coordonn&eacute;es).
		</li>
	</ul>
	<li>
		Fournir des services CART dans les deux langues n&eacute;cessite
		&eacute;galement d&rsquo;organiser des services de traduction pour
		l&rsquo;activit&eacute;.
	</li>
	<li>
		Adressez-vous &agrave; des entreprises offrant ce service et
		v&eacute;rifiez d&egrave;s que possible leurs disponibilit&eacute;s pour
		soutenir l&rsquo;activit&eacute;. Une fois une entreprise choisie
		(g&eacute;n&eacute;ralement la soumission ou le devis le moins cher),
		vous devez fournir :
	</li>
	<ul>
		<li>
			les num&eacute;ros associ&eacute;s &agrave; la
			t&eacute;l&eacute;conf&eacute;rence, afin que l&rsquo;entreprise
			puisse &eacute;couter les interpr&egrave;tes simultan&eacute;s en
			cas d&rsquo;activit&eacute;s bilingues.
		</li>
	</ul>
	<li>
		<a
			href="https://support.microsoft.com/fr-fr/office/utiliser-les-sous-titres-en-direct-dans-une-r%C3%A9union-teams-4be2d304-f675-4b57-8347-cbd000a21260"
			>Microsoft Teams propose des sous-titres en direct</a
		>(automatis&eacute;s) sans frais suppl&eacute;mentaires.
	</li>
	<ul>
		<li>Disponibles en fran&ccedil;ais et en anglais.</li>
		<li>
			Même si ce service est disponible, il ne convient pas de s&rsquo;y
			fier comme seul moyen d&rsquo;obtenir de l&rsquo;information, car
			ces sous-titres peuvent souvent être incorrects et le texte
			disparaît rapidement.
		</li>
		<li>
			Cette fonctionnalit&eacute; se limite &eacute;galement &agrave; une
			seule langue simultan&eacute;ment et ne fonctionne pas si les
			pr&eacute;sentateurs passent d&rsquo;une langue &agrave; une autre.
		</li>
	</ul>
	<li>
		La traduction CART est disponible aupr&egrave;s des fournisseurs de
		service suivants. Gardez &agrave; l&rsquo;esprit que des frais sont
		associ&eacute;s &agrave; ces services.
	</li>
	<ul>
		<li>
			<a href="https://www.chs.ca/fr/service/services-de-sous-titrage"
				>Service CART des Services canadiens de l&rsquo;ouïe
			</a>
			&ndash; le personnel des SCO pourra vous fournir des renseignements
			logistiques relatifs &agrave; la prestation de services CART pour
			des audioconf&eacute;rences.
		</li>
		<li>
			Services CART de
			<a
				href="https://neesonsreporting.com/neesons-cart-captioning-services/"
				>Neesons Court Reporting</a
			>.
		</li>
		<li>
			Services CART de
			<a
				href="https://neesonsreporting.com/neesons-cart-captioning-services/"
				>Neesons Court Reporting</a
			>.
		</li>
		<li>
			Services CART de
			<a href="https://natcapcan.ca/fr/about-us/"
				>National Captioning Canada</a
			>.
		</li>
		<li>
			AB Captioning and CART Inc. (Communiquez avec Sandra German par
			courriel au
			<a href="mailto:sandragerman@abccaptioning.com"
				>sandragerman@abccaptioning.com</a
			>. Ces services peuvent &eacute;galement être r&eacute;serv&eacute;s
			par t&eacute;l&eacute;phone au 780-445-4406 et en ligne
			<a href="https://abcaptioning.com/book-a-time-now/"
				>AB Captioning and CART Inc</a
			>.
		</li>
		<li>
			Services CART de<a href="mailto:https://sliao.ca/fr/services/"
				>Sign Language Interpreting Associates Ottawa Inc. (SLIAO)</a
			>(même s&rsquo;il ne s&rsquo;agit pas n&eacute;cessairement
			d&rsquo;un fournisseur principalement de services CART, ils peuvent
			les fournir dans le cadre d&rsquo;un contrat de service de langage
			des signes plus vaste).
		</li>
	</ul>
	<li>
		Les tarifs varient, mais attendez-vous &agrave; payer entre 100 $ et 200
		$ l&rsquo;heure, par st&eacute;nographe ou sous-titreur.
	</li>
	<li>
		Soit un seul contrat pour des services en anglais et en fran&ccedil;ais,
		soit deux contrats distincts du fournisseur seront n&eacute;cessaires.
	</li>
	<ul>
		<li>
			Il conviendra de fournir des liens vers l&rsquo;activit&eacute; en
			ligne et les flux simultan&eacute;s en anglais et en
			fran&ccedil;ais.
		</li>
		<li>
			Le fournisseur de services CART fournira les liens vers les
			sous-titres CART &agrave; transmettre aux participants.
		</li>
		<li>
			Services CART de
			<a
				href="https://neesonsreporting.com/neesons-cart-captioning-services/"
				>Neesons Court Reporting</a
			>.
		</li>
		<li>
			Services CART de
			<a href="https://natcapcan.ca/fr/about-us/"
				>National Captioning Canada</a
			>.
		</li>
		<li>
			AB Captioning and CART Inc. (Communiquez avec Sandra German par
			courriel au
			<a href="mailto:sandragerman@abccaptioning.com"
				>sandragerman@abccaptioning.com</a
			>. Ces services peuvent &eacute;galement être r&eacute;serv&eacute;s
			par t&eacute;l&eacute;phone au 780-445-4406 et en ligne
			<a href="https://abcaptioning.com/book-a-time-now/"
				>AB Captioning and CART Inc</a
			>.
		</li>
		<li>
			Services CART de
			<a href="mailto:https://sliao.ca/fr/services/"
				>Sign Language Interpreting Associates Ottawa Inc. (SLIAO)</a
			>(même s&rsquo;il ne s&rsquo;agit pas n&eacute;cessairement
			d&rsquo;un fournisseur principalement de services CART, ils peuvent
			les fournir dans le cadre d&rsquo;un contrat de service de langage
			des signes plus vaste).
		</li>
	</ul>
	<li>
		Il est important de discuter de la possibilit&eacute; d&rsquo;obtenir
		les transcriptions du fournisseur de services CART. Les transcriptions
		doivent être demand&eacute;es avant l&rsquo;activit&eacute;.
	</li>
	<ul>
		<li>
			Les transcriptions peuvent être un service suppl&eacute;mentaire
			pr&eacute;cieux pour les personnes ayant une perte auditive.
			Toutefois, si vous souhaitez transmettre les transcriptions &agrave;
			d&rsquo;autres, les fournisseurs de services CART factureront des
			frais suppl&eacute;mentaires pour corriger les potentielles erreurs
			des st&eacute;nographes CART. Si ces frais suppl&eacute;mentaires
			pour obtenir les transcriptions ne sont pas pay&eacute;s,
			l&rsquo;utilisateur des services CART ne peut malheureusement pas
			transmettre les transcriptions aux autres personnes.
		</li>
	</ul>
</ul>

<h2>Interpr&egrave;tation en langue des signes</h2>
<ul>
	<p>
		Les services d&rsquo;interpr&egrave;tes en langue des signes sont
		obtenus de deux fa&ccedil;ons: par l&rsquo;interm&eacute;diaire du
		Bureau de la traduction ou aupr&egrave;s de fournisseurs externes.
	</p>
	<h3>Bureau de la traduction</h3>
	<li>
		Vous pouvez r&eacute;server les services d&rsquo;interpr&egrave;tes en
		langue des signes en consultant le site du Bureau de la traduction :<a
			href="https://gcintranet.tpsgc-pwgsc.gc.ca/bt-tb/interpretation/visuelle-visual-fra.html"
		>
			Services d&rsquo;interpr&eacute;tation en langues des signes et
			translitt&eacute;ration orale.</a
		>
		<a
			><i class="fas fa-external-link-square-alt"></i
			><span class="wb-inv"> Lien interne</span></a
		>
	</li>
	<li>
		Les services d&rsquo;interpr&eacute;tation en langue des signes obtenus
		par l&rsquo;interm&eacute;diaire du Bureau de la traduction de Services
		publics et Approvisionnement Canada n&rsquo;entranent aucuns frais
		(&agrave; quelques exceptions pr&egrave;s); des frais d&rsquo;annulation
		peuvent cependant s&rsquo;appliquer.
	</li>
	<li>
		Ils doivent être r&eacute;serv&eacute;s aussitôt que possible, au moins
		5 jours ouvrables au pr&eacute;alable pour garantir la
		disponibilit&eacute; des interpr&egrave;tes.
	</li>
	<li>
		Un pr&eacute;avis d'au moins<strong>
			deux jours ouvrables complets</strong
		>
		doit être fourni pour annuler l&rsquo;activit&eacute; en partie ou en
		totalit&eacute; ou si les dates ou l&rsquo;heure sont modifi&eacute;es,
		afin d&rsquo;&eacute;viter que le Bureau ne facture les frais
		d&rsquo;interpr&egrave;tes.
	</li>
	<h3>Fournisseurs externes</h3>
	<p>
		EDSC collabore avec deux principaux fournisseurs de services
		d&rsquo;interpr&eacute;tation en langue des signes.
	</p>
	<li>Sign Language Interpreting Associates Ottawa Inc. (SLIAO)</li>
	<ul>
		<li>
			Cette entreprise bas&eacute;e &agrave; Ottawa propose des services
			d&rsquo;interpr&eacute;tation en personne,
			d&rsquo;interpr&eacute;tation vid&eacute;o &agrave; distance (IVD)
			dans l&rsquo;ensemble du pays, de traduction CART et de traduction
			textuelle en ASL/LSQ afin de traduire en
			<span lang="en"
				><abbr title="American Sign Language">(ASL)</abbr> </span
			>/LSQ des documents textuels r&eacute;dig&eacute;s en anglais et en
			fran&ccedil;ais.
		</li>
		<li>
			Pour r&eacute;server les services de SLIAO, communiquez directement
			avec l&rsquo;entreprise par courriel &agrave; l&rsquo;adresse
			<a href="mailto:asl.interpreting@sliao.ca"
				>asl.interpreting@sliao.ca</a
			>ou par t&eacute;l&eacute;phone au 613-521-6720. Vous pouvez
			&eacute;galement r&eacute;server leurs services sur leur site Web
			:<a href="https://sliao.ca/fr/book-an-interpreter/"
				>Sign Language Interpreting Associates Ottawa Inc. (SLIAO)</a
			>
		</li>
		<li>
			Les tarifs varient, mais attendez-vous &agrave; des coûts
			d&rsquo;environ 375 $ l&rsquo;heure pour des interpr&egrave;tes en
			ASL et 450 $ l&rsquo;heure pour des interpr&egrave;tes en LSQ pour 3
			heures de services (facturation pour 3 heures minimum).
		</li>
	</ul>
	<li>Services canadiens de l&rsquo;ouïe (SCO)</li>
	<ul>
		<li>
			Les SCO proposent des services d&rsquo;interpr&eacute;tation en
			<span lang="en"
				><abbr title="American Sign Language">(ASL)</abbr>
			</span>
			et LSQ principalement dans les r&eacute;gions d&rsquo;Ottawa et de
			Sudbury, mais leurs services peuvent être obtenus pour des
			&eacute;v&eacute;nements dans l&rsquo;ensemble de la province. Ils
			fournissent des services de traduction CART et
			d&rsquo;interpr&eacute;tation vid&eacute;o &agrave; distance et en
			personne ainsi que des services d&rsquo;interpr&eacute;tation pour
			sourds.
		</li>
		<li>
			Pour r&eacute;server leurs services, communiquez avec eux par
			courriel &agrave; l&rsquo;adresse
			<a href="mailto:interpreting@chs.ca">interpreting@chs.ca</a> or
			<a href="mailto:managementinterpreting@chs.ca"
				>managementinterpreting@chs.ca</a
			>, ou encore par t&eacute;l&eacute;phone au 1 866 518 0000. Les
			demandes devraient id&eacute;alement être envoy&eacute;es deux
			semaines au pr&eacute;alable, mais des demandes &agrave; court
			pr&eacute;avis sont &eacute;galement prises en compte.
		</li>
	</ul>
</ul>
