---
title: Recommandations en matière de langues officielles (LO)
layout: layouts/base.njk
description: Les réunions ou les événements unilingues offerts dans les deux langues officielles (anglais et fran&ccedil;ais) sont à privilégier. Il y a cependant des meilleures pratiques à suivre lorsqu’il s’agit de bilinguisme.
---
<p>Pour toutes les réunions et activités, veuillez consulter les documents 
	<a href="https://www.clo-ocol.gc.ca/fr/ressources/fonctionnaires/reunions-bilingue">Pratiques efficaces régissant la présidence des réunions bilingues et des présentations provenant de l’externe </a> et <a href="https://www.clo-ocol.gc.ca/fr/ressources/fonctionnaires/outil-reunions-bilingue">Réunions bilingues : passons à l’action!</a> du commissaire aux langues officielles.</p>
<h2>R&eacute;union ou &eacute;v&eacute;nement unilingue (recommand&eacute;)</h2>
<p>Il est recommand&eacute; que les petites r&eacute;unions dont le profil linguistique du public est connu soient unilingues.</p>
<p>Par exemple, une r&eacute;union d&rsquo;&eacute;quipe avec seulement des pr&eacute;sentateurs anglophones devrait être tenue en une seule langue. Pour les petits &eacute;v&eacute;nements, les activit&eacute;s d&rsquo;apprentissage et les ateliers, si cela est possible, pr&eacute;voyez deux s&eacute;ances pr&eacute;sentant le même contenu : une en anglais et une en fran&ccedil;ais, afin de r&eacute;pondre aux besoins de tous les employ&eacute;s (avec ou sans handicaps).</p>
<p>Cela &eacute;vite d&rsquo;exclure les participants unilingues et simplifie le recours &agrave; des services d&rsquo;interpr&eacute;tation et de sous-titrage. Cette option est &eacute;galement particuli&egrave;rement b&eacute;n&eacute;fique pour les employ&eacute;s en situation de handicap cognitif.</p>
<p>Dans l&rsquo;invitation &agrave; la r&eacute;union, signalez la possibilit&eacute; (si cela est requis ou demand&eacute;) d&rsquo;assister &agrave; la s&eacute;ance dans l&rsquo;autre langue.</p>
<p>Options d&rsquo;interpr&eacute;tation simultan&eacute;e :</p>
<ul>
	<li><strong>MS Teams:</strong> un lien de r&eacute;union Teams et deux lignes d&rsquo;audioconf&eacute;rence (une en anglais et une en fran&ccedil;ais). Les interpr&egrave;tes porteront des casques et &eacute;couteront la r&eacute;union Teams tout en traduisant &agrave; l&rsquo;oral sur la ligne de conf&eacute;rence. Les participants &eacute;couteraient alors la langue de leur choix et les questions/r&eacute;ponses seraient entendues sur la ligne de conf&eacute;rence dans la langue officielle choisie par le participant. Les participants doivent d&eacute;sactiver le son sur leurs lignes de t&eacute;l&eacute;conf&eacute;rence (si cela ne peut être effectu&eacute; par l&rsquo;hôte), afin de ne pas interrompre l&rsquo;interpr&egrave;te ou de cr&eacute;er un &eacute;cho.</li>
	<li><strong>Zoom:</strong> les comptes Entreprise de Zoom proposent des flux d&rsquo;interpr&eacute;tation simultan&eacute;e. Les interpr&egrave;tes &eacute;coutent le flux principal tout en traduisant &agrave; l&rsquo;oral sur les flux audio anglais ou fran&ccedil;ais. Les participants peuvent choisir d&rsquo;&eacute;couter les flux de la langue d&rsquo;origine, en anglais ou en fran&ccedil;ais. Cela est &eacute;galement avantageux pour les interpr&egrave;tes en langue des signes utilisant Zoom, car ils peuvent interpr&eacute;ter directement du flux en anglais vers le flux en fran&ccedil;ais.</li>
	<li>Par l&rsquo;interm&eacute;diaire des <a href="https://www.tpsgc-pwgsc.gc.ca/biens-property/gec-ecm/index-fra.html">Services de gestion d&rsquo;&eacute;v&eacute;nements et de conf&eacute;rences</a>, vous pouvez r&eacute;server leurs studios et ils organiseront l&rsquo;appel Teams, WebEx ou Zoom pour vous. Dans ce cas, vous devez organiser les services de traduction par l&rsquo;un des fournisseurs de service.</li>
</ul>
<h2>R&eacute;union ou &eacute;v&eacute;nement bilingue (non recommand&eacute;)</h2>
<p>Pour les &eacute;v&eacute;nements plus importants ou en cas de profil linguistique de public inconnu, une r&eacute;union bilingue est recommand&eacute;e pour r&eacute;pondre aux besoins de tous les employ&eacute;s (avec ou sans handicaps).</p>
<ul>
	<li>Les r&eacute;unions, &eacute;v&eacute;nements et conf&eacute;rences de grande envergure n&eacute;cessitent des services d&rsquo;interpr&eacute;tation simultan&eacute;e pour r&eacute;pondre au mieux aux besoins de tous les participants.</li>
	<li>Au cours de la r&eacute;union, annoncez au pr&eacute;alable la langue qu&rsquo;utilisera le pr&eacute;sentateur, afin de fournir un pr&eacute;avis suffisant aux participants pour acc&eacute;der au service de traduction pertinent.</li>
	<li>Si le pr&eacute;sentateur change de langue, cela doit &eacute;galement être annonc&eacute; au pr&eacute;alable en ins&eacute;rant une pause.</li>
	<li>&Eacute;viter les changements fr&eacute;quents de langue.</li>
	<li>Ajoutez un r&eacute;sum&eacute; dans l&rsquo;autre langue officielle apr&egrave;s chaque sujet ou unit&eacute; logique, indiquant clairement ce qui a &eacute;t&eacute; dit. Cela a l&rsquo;avantage de constituer en outre une occasion d&rsquo;apprentissage d&rsquo;un point de vue de langue officielle et n&rsquo;ajoute pas beaucoup de temps.</li>
</ul>
