---
title: Statistique Canada (StatCan)
layout: layouts/base.njk
description: Statistique Canada, en collaboration avec des partenaires d'Emploi et D&eacute;veloppement social Canada, continuera d'&eacute;laborer et de diffuser des produits permettant de mieux comprendre les exp&eacute;riences des Canadiens en mati&egrave;re d'accessibilit&eacute;. Le <a href="https://www.statcan.gc.ca/fr/themes-debut/accessibilite">carrefour de donn&eacute;es sur l'accessibilit&eacute;</a> offre un emplacement centralis&eacute; de sujets li&eacute;s &agrave; l'accessibilit&eacute; et &agrave; l'incapacit&eacute; par le biais de tableaux de donn&eacute;es, d'articles, d'infographies et d'outils interactifs de visualisation de donn&eacute;es.
---

<div class="row wb-eqht">
	<div class="col-md-6">
		<h2 class="h3">Secr&eacute;tariat de l&rsquo;accessibilit&eacute; de StatCan</h2>
		<p>Le Secr&eacute;tariat de l&rsquo;accessibilit&eacute; est un centre de soutien interne de StatCan ayant pour objet d&rsquo;aider les divisions de StatCan &agrave; mieux comprendre l&rsquo;accessibilit&eacute; et &agrave; renforcer leur capacit&eacute; en la mati&egrave;re. Il favorise l&rsquo;&eacute;tablissement d&rsquo;une relation dynamique avec les employ&eacute;s, les r&eacute;pondants et les utilisateurs de donn&eacute;es ayant une incapacit&eacute;. Il oriente aussi l&rsquo;&eacute;laboration de plans et de rapports qui satisfont aux exigences de la Loi canadienne sur l&rsquo;accessibilit&eacute; ainsi qu&rsquo;aux objectifs d&eacute;finis par l&rsquo;organisme &agrave; partir de ceux &eacute;nonc&eacute;s dans la Loi et de ceux qui sont pr&eacute;cis&eacute;s dans la strat&eacute;gie du Bureau de l&rsquo;accessibilit&eacute; au sein de la fonction publique.</p>
	</div>
	<div class="col-md-6">
		<h2 class="h3">Centre d&rsquo;expertise en accessibilit&eacute; (CEA)</h2>
		<p>Le Centre d'expertise sur l'accessibilit&eacute; offre une expertise sur l'accessibilit&eacute; &agrave; l'interne &agrave; StatCan afin de s'assurer que tous les Canadiens ont un acc&egrave;s &eacute;gal, quelles que soient leurs capacit&eacute;s, leurs langues officielles et leurs technologies d'adaptation. L'&eacute;quipe &eacute;value la conformit&eacute; par rapport aux exigences internationales sur l&rsquo;accessibilit&eacute; du Consortium World Wide Web (W3C); fournit des conseils et des commentaires ainsi que propose&eacute; des solutions relativement aux probl&egrave;mes d&rsquo;accessibilit&eacute; au contenu Web les plus courants du gouvernement du Canada; v&eacute;rifie de quelle fa&ccedil;on un produit est visualis&eacute; et fonctionne avec le logiciel des lecteurs d&rsquo;&eacute;cran et d&rsquo;autres technologies d&rsquo;adaptation, comme JAWS, NVDA et un afficheur braille; produit des formats alternatifs sur demande (formats multiples - Braille/audio); et promouvoir la connaissance et l&rsquo;harmonisation des meilleures pratiques et technologies actuelles relatives &agrave; l&rsquo;exp&eacute;rience de l&rsquo;utilisateur sur le Web aux prises avec diff&eacute;rents types d&rsquo;incapacit&eacute;s.</p>
	</div>
</div>
