---
title: Employment and Social Development Canada (ESDC)
layout: layouts/base.njk
description: EEmploi et Développement social Canada (EDSC) dispose de nombreuses équipes travaillant sur l'accessibilité.
---

<div class="row wb-eqht">
	<div class="col-md-6">
		<h2 class="h3">Bureau de l'accessibilité de EDSC</a></h2>
		<p>Le Bureau de l&rsquo;accessibilit&eacute; de EDSC est responsable de l&rsquo;&eacute;laboration et de la mise en &oelig;uvre du plan d&rsquo;accessibilit&eacute; du Minist&egrave;re, notamment de veiller &agrave; ce que les exigences de la <a href="https://www.canada.ca/fr/emploi-developpement-social/programmes/canada-accessible.html"><em>Loi canadienne sur l&rsquo;accessibilit&eacute;</em></a> relatives &agrave; la publication du plan, &agrave; la r&eacute;ception de la r&eacute;troaction et aux rapports sur les progr&egrave;s soient respect&eacute;es. Le Bureau de l'Accessibilit&eacute; de EDSC collabore avec des partenaires &agrave; l&rsquo;int&eacute;rieur et &agrave; l&rsquo;ext&eacute;rieur d&rsquo;EDSC et les r&eacute;unit en travaillant horizontalement ensemble pour atteindre l&rsquo;objectif consistant &agrave; cerner, &eacute;liminer et pr&eacute;venir les obstacles &agrave; l&rsquo;accessibilit&eacute;.</p>
	</div>
	<div class="col-md-6">
		<h2 class="h3"><a href="https://bati-itao.github.io/index-fr.html">Bureau de l&rsquo;accessibilité des TI</a></h2>
		<p>Le Bureau de l&rsquo;accessibilité des TI (BATI) demeure un fournisseur de la technologie adaptative, ainsi qu&rsquo;un défenseur de l&rsquo;inclusion des personnes ayant un handicap en milieu de travail. Nous sommes des chefs reconnus, engagés dans notre mandat d&rsquo;accessibilité, et continuons à offrir du soutien aux employés ayant un handicap. Conformément à la <a href="https://www.canada.ca/fr/emploi-developpement-social/programmes/canada-accessible.html"><em>Loi canadienne sur l&rsquo;accessibilit&eacute;</em></a>, et en collaboration avec nos partenaires des agences centrales nous recommandons des normes, des lignes directrices et des pratiques exemplaires reconnues à l'échelle internationale. L'éventail de nos services couvre des sujets tels que l'approvisionnement, la formation, la sensibilisation, l'évaluation de produits ainsi que des conseils d&rsquo;experts sur l&rsquo;Accessibilité en Technologie de l&rsquo;information et des communications (TIC).</p>
	</div>
	<div class="col-md-6">
		<h2 class="h3"><a href="https://ceacs-cesca.github.io/index-fr.html">Centre d'expertise pour le service à la clientèle accessible</a></h2>
		<p>Le Centre d'expertise pour le service à la clientèle accessible aide à promouvoir une culture axée sur l'accessibilité en offrant des conseils et un soutien afin :</p>
		<ul>
			<li>d&rsquo;intégrer les principes de conception universelle aux initiatives nouvelles ou existantes axées sur la conception de programmes et l'amélioration des services;</li>
			<li>de comprendre le mode de vie des personnes ayant un handicap et les obstacles qu'elles doivent surmonter pour avoir accès aux services;</li>
			<li>de trouver des moyens de faciliter l'accès aux programmes et aux services qu'il offre;</li>
			<li>de diriger la conception et la prestation de programmes et de services pour atteindre l&rsquo;objectif 4 de la <a href="https://www.canada.ca/fr/gouvernement/fonctionpublique/mieux-etre-inclusion-diversite-fonction-publique/diversite-equite-matiere-emploi/accessibilite-fonction-publique/strategie-accessibilite-fonction-publique-tdm.html">Stratégie sur l&rsquo;accessibilité au sein de la fonction publique du Canada</a>.</li>
		</ul>
	</div>

</div>



