---
title: Programme de formation sur l'accessibilité
layout: layouts/base.njk
description: Le programme de formation sur l'accessibilité est une liste de cours qui permettent d'acquérir des connaissances en matière d'accessibilité afin de mieux servir les clients internes et externes.
internalLinks: true
---


	<div class="alert alert-info">
			<p>Les liens qui ne fonctionnent qu'au sein du réseau d'EDSC ou derrière le pare-feu du gouvernement du Canada sont marqués avec <i class="fas fa-external-link-square-alt" aria-hidden="true"> Icône</i><span class="wb-inv">Lien interne</span></p>
		</div>


<h2>Intention et vision du programme de formation sur l'accessibilit&eacute;</h2>
<p>La nouvelle <a href="https://www.parl.ca/DocumentViewer/fr/42-1/projet-loi/C-81/sanction-royal"><em>Loi canadienne sur l'accessibilit&eacute;</em></a> exigera que les employ&eacute;s de la Direction g&eacute;n&eacute;rale de l'innovation, de l'information et de la technologie (DGIIT) prennent connaissance des obligations qui leur incombent afin de garantir l'accessibilit&eacute; de leur environnement de travail. La liste des cours permettra aux employ&eacute;s d'approfondir leurs connaissances en mati&egrave;re d'accessibilit&eacute; et de mieux r&eacute;pondre aux besoins de leurs clients internes et externes. De plus, cette liste donnera &agrave; des publics cibles diversifi&eacute;s (tels que les gestionnaires de projet, ainsi que les d&eacute;veloppeurs, les programmeurs et les techniciens de la DGIIT) les outils n&eacute;cessaires pour fournir de fa&ccedil;on proactive des services, des logiciels et des programmes accessibles, qui r&eacute;pondent le mieux aux besoins de nos coll&egrave;gues qui utilisent la technologie informatique adapt&eacute;e (TIA).</p>
<h3>Mandat de la DGIIT :</h3>
<ul>
	<li>Fournir des services modernes, s&eacute;curis&eacute;s, efficaces et efficients en mati&egrave;re d'information et de technologie qui apportent la plus grandes valeur aux besoins de nos clients.</li>
	<li>&Eacute;tablir des liens s&eacute;curitaires entre l'information et la technologie pour nos clients, les partenariats et les citoyens.</li>
</ul>
<h3>Mandat en mati&egrave;re d'accessibilit&eacute; de la technologie de l'information :</h3>
<ul>
	<li>&Ecirc;tre un chef de file en mati&egrave;re d'accessibilit&eacute;, promouvoir et favoriser un milieu de travail qui n'exclut personne et permettre &eacute;galement la prestation de services aux Canadiens en fournissant des technologies d'adaptation et des solutions accessibles.</li>
</ul>
<h3>Apprenants cibles</h3>
<ul>
	<li>L'accessibilit&eacute; est d&eacute;sormais l'une des grandes priorit&eacute;s d'Emploi et D&eacute;veloppement social Canada. La formation s'adresse par cons&eacute;quent aux publics cibles suivants :
				<ul>
					<li>Tous les d&eacute;veloppeurs et les testeurs d'applications de niveau CS01 et CS02 ;</li>
					<li>Les chefs d'&eacute;quipe, les chefs de projet et les sp&eacute;cialistes de la TI de niveau CS03 qui sont responsables du d&eacute;veloppement d'applications ;</li>
					<li>Le personnel de direction d'EDSC ;</li>
					<li>Les r&eacute;dacteurs, les r&eacute;viseurs et les traducteurs ;</li>
					<li>Tous les autres employ&eacute;s d'EDSC.</li>
				</ul>
			</li>
		</ul>

<p>Le temps total consacr&eacute; &agrave; la formation d&eacute;pend de chaque employ&eacute; et de ses connaissances actuelles en mati&egrave;re d'accessibilit&eacute;.</p>

<p>Certains des cours d&eacute;crits ci-dessous sont offerts par des fournisseurs externes, uniquement en anglais. D'autres cours sont offerts par le Coll&egrave;ge@EDSC et l'&Eacute;cole de la fonction publique du Canada. Puisqu'EDSC n'est pas affili&eacute; &agrave; ces cours et ne participe pas &agrave; la mise &agrave; jour de ces sites Web, le minist&egrave;re ne peut &ecirc;tre tenu responsable de leur contenu. Ces sites Web constituent une ressource et sont &agrave; utiliser avec pr&eacute;caution.</p>
<ul class="lst-spcd">

	<li><a href="http://iservice.prv/fra/college/competence-interculturelle/accessibilite.shtml">Formation pour tous <i class="fas fa-external-link-square-alt" aria-hidden="true"></i><span class="wb-inv">Lien interne</span></a></li>		
		<li><a href="./web-application-developer/">Développeurs d'application web</a></li>
		<li><a href="./web-application-tester/">Testeurs d'applications web</a></li>
		<li><a href="./desktop-application-developer/">Développeurs d'applications bureautiques</a></li>
		<li><a href="./desktop-application-tester/">Testeurs d'applications bureautiques</a></li>
		<li><a href="./writers-editors-translators/">Rédacteurs, réviseurs et traducteurs</a></li>
	</ul>

